Repository: Techblogogy/mkkiev
Catalog: locale/*/LC_MESSAGES/django.po
Languages: tr

source: Разблокировать выбранные статьи
tr: Seçilen yazıları aç

source: Свободен
tr: Açık

source: Категории
tr: Kategoriler

source: Теги
tr: Tegler

source: Турция
tr: Turkiye

source: Россия
tr: Rusya

source: Опубликовал
tr: Yayınlayan

source: Автор
tr: Yazar

source: Редактирование
tr: Düzenleme

source: Свободные статьи
tr: Açık makaleler

source: Заблокированные статьи
tr: Kilitli makaleler

source: Мои статьи
tr: Benim makaleler

source: Название
tr: İsim

source: Сортировка
tr: Sıralama

source: Активность
tr: Aktif

source: Показывать в меню
tr: Menüde göster

source: По умолчанию текущий сайт
tr: Ana menüyü göster

source: Категория
tr: Haber kategorileri

source: Сайт
tr: Site

source: Тег
tr: Teg

source: Заголовок
tr: Başlık

source: Автоматически генерируется из заголовка (лат.буквы и -)
tr: Otomatik olarak başlıktan oluşturuluyor (a-z _)

source: Новость
tr: Haber

source: Подпись
tr: Mail haber abone

source: Например: Явуз Билиджи, Джихан
tr: Ör: Faruk Akkan, Moskova, Cihan

source: Фотография
tr: Fotoğraf

source: Видео
tr: Video

source: Тэги
tr: Tegler

source: Дата публикации Y-d-m
tr: Yayınlandığı tarih Y-a-g

source: Дата публикации
tr: Yayınlandığ tarih

source: Дата написания
tr: Yazıldığı tarih

source: По умолчанию текущий пользователь
tr: Varsayılan mevcut kullanıcı

source: Дата создания статьи
tr: Makalenin oluşturulduğu tarih

source: Cоздатель
tr: Oluşturan

source: Дата редактирования статьи
tr: Makalenin düzenlendiği tarih

source: Редактор
tr: Editör

source: Показывать для SEO полный путь
tr: Makale yolu SEO için göster

source: Маншет
tr: Manşet

source: Версия
tr: Versiyon

source: Просмотры
tr: Tıklama

source: Материалы по теме
tr: İligili haberler

source: Статья
tr: Makale

source: Все статьи
tr: Makalelerin tümü

source: Баннеры
tr: Bannerler

source: Ширина колонки (px)
tr: Kolonun genişliği (px)

source: Высота баннера
tr: Bannerin yüksekliği

source: Главная категория
tr: Ana Kategori

source: Cайт клиента
tr: Müşterinin web-sitesi

source: Е-маил
tr: E-mail

source: Фильтр по новости
tr: Haber kategori

source: Клиент
tr: Müşteri

source: Клиенты
tr: Müşteriler

source: URL клика
tr: Tıklanınca gidilecek web-site

source: По умолчанию указанный у клиента или встроенный в флеш
tr: Müşterinin belirttiği yada FLASH içinde olan link

source: Дата создания
tr: Oluşturulduğu tarih

source: По умолчанию последний в этой категории
tr: Varsayılan kanegorinin en sonuncusu

source: В показе
tr: Gösterimde

source: Кол-во показов
tr: Gösterildiği defa

source: Максимальное кол-во показов
tr: En fazla gösterilmesi gereken defa

source: По умолчанию неограниченное кол-во
tr: Varsayılan sınırsız gösterim

source: Клики
tr: Tıklamalar

source: Файл
tr: Dosya

source: c расширениями gif, jpg, png, swf...
tr: gif, jpg, png, swf... uzantılı

source: Ширина
tr: Genişlik

source: Высота
tr: Yükseklik

source: Код баннера
tr: Banner kodu

source: Пользовательский код баннера. Используйте теги: {{ file }}, {{ width}}, {{ height }}.
tr: Kullanıcının banner kodu. Şu tegleri kullanın: {{ file }}, {{ width}}, {{ height }}.

source: Сайт показа
tr: Gösterilen site

source: Баннер
tr: Banner

source: Блоги
tr: Bloglar

source: Авторы
tr: Yazar

source: Блог
tr: Blog

source: Общий
tr: Genel

source: Москва
tr: Moskova

source: Cтамбул
tr: İstanbul

source: С.Петербург
tr: St.Petersburg

source: Самое читаемое
tr: En çok okunan

source: МК-Киев
tr: MK-Turkey

source: Russian
tr: Rusça

source: Turkish
tr: Turkçe

source: Информеры
tr: İnformerler

source: Меню
tr: Menü

source: Новости
tr: Haberler

source: Все новости
tr: Tüm haberler

source: Галерея рисунков
tr: Foto Galeri

source: Дополнительно
tr: Oluşturan

source: Фотогалерея
tr: Foto Galeri

source: Описание
tr: Açıklama

source: Настройки
tr: Uygulamalar

source: Опросы
tr: Anketler

source: Вопрос
tr: Soru

source: Опрос
tr: Anket

source: Ответ
tr: Cevap

source: Кол-во голосов
tr: Oylar sayısı

source: Выбор
tr: Seçim

source: Personal info
tr: Kişisel bilgi

source: Permissions
tr: İzinler

source: Important dates
tr: Önemli tarihler

source: More
tr: Daha

source: Регистрация
tr: Giriş

source: Принадлежность
tr: Aktif

source: Например: Москва, Sabah и т.д.
tr: Örnek: İstanbul

source: Пользователь
tr: Kullanıcı

source: Пользователи
tr: Kullanıcılar

source: Подписка
tr: Kayıt

source: «МК-Киев». Выбор редактора
tr: Haberrus. Editör seçimi

source: Этот почтовый адрес уже есть в списке рассылок
tr: Bu adres kaytılılar arasında mevcut

source: Вы не заполнили почтовый адрес
tr: E-posta adresi doldurdamaniz gerek

source: Невалидный почтовый адрес
tr: Geçersiz e-posta adresi

source: Email
tr: E-posta

source: Дата подписки
tr: Kayıt olduğu tarih

source: Подписки
tr: Abonelikler

source: Вы успешно подписались на рассылку
tr: Başarılı şekilde kayıt oldunuz

source: Ваша подписка заблокирована
tr: Aboneliğiniz kilitli

source: Такая подписка не существует
tr: Böyle kayıt sistemde mevcut değil

source: Вы успешно отписались от рассылки
tr: Başarılı şekilde kayıttan çıktınız

source: Мы не можем подтвердить ваш почтовый адрес
tr: E-posta'nıza mektup göderilirken hata oluştu.

source: Извините, произошла ошибка
tr: Özür dileriz, bir hata oluştu

source: Скопируйте ссылку в браузер.
tr: Linki tarayıcıya koypalayın

source: Подписаться на рассылку.
tr: E-posta'ya bedava abone olmak için kayıt olun

source: Ошибка в отправке подтверждения подписки на ваш почтовый адрес
tr: E-posta'nıza mektup göderilirken hata oluştu.

source: Models in the %(name)s application
tr: %(name)s uygulaması modeller

source: Add
tr: Ekle

source: Change
tr: Değiştir

source: You don't have permission to edit anything.
tr: Değiştirmek için izniniz yok

source: Recent Actions
tr: Son eylemler

source: My Actions
tr: Benim eylemler

source: None available
tr: Mevcut değil

source: Unknown content
tr: Bilinmeyen içerik

source: Эта страница заблокирована
tr: Bu sayfa kapallı

source: Эта страница редактируется пользователем %(editor)s. Время: %(edit_date)s
tr: Bu sayfa %(editor)s kullanıcı tarafından düzenlenir. Zaman: %(edit_date)s

source: By %(filter_title)s
tr: %(filter_title)s ile

source: Архив
tr: Arşiv

source: Tеги
tr: Tegler

source: Другие новости
tr: Diğer haberler

source: по тегу
tr: Teg haberler

source: Статьи не найдены
tr: Haberler bulanamadı

source: московское время
tr: Moskova saati

source: Кол-во статей
tr: Makaleler

source: Авторы не найдены
tr: Haberler bulanamadı

source: Другие комментарии автора
tr: Yazarın Önceki Yorumlar

source: Post
tr: Yorum

source: Thanks for commenting
tr: Yorum yazdığınız için teşekkür ederiz

source: Thank you for your comment
tr: Yorumunuz için teşekkür ederiz

source: Preview your comment
tr: Yorumunu öngör

source: Please correct the error below
tr: Lütfen hatanızı düzeltin

source: and
tr: ve

source: Post your comment
tr: Yorumunuzu yayınlayın

source: or make changes
tr: yada değişiklikler yapın

source: Расписание намаза
tr: Namaz Vakitleri

source: Фаджр
tr: Ezan

source: Шурук
tr: Güneş

source: Зухр
tr: Öğle

source: Аср
tr: İkindi

source: Магриб
tr: Akşam

source: Иша
tr: Yatsı

source: Прогноз погоды для %(city)s
tr: %(city)s hava durumu

source: Медиа
tr: Medya

source: Видеогалеря
tr: Video Galeri

source: Карикатуры
tr: Karikatürler

source: Персоналии
tr: Kişilikler

source: Комментарии
tr: Yorumlar

source: Cтраницы
tr: Sayfalar

source: О нас
tr: Hakkımızda

source: Контакты
tr: İletişim

source: Реклама
tr: Reklam

source: Партнеры
tr: Ortaklar

source: Логотип «Аргументы и Факты»
tr: «Аргументы и Факты» logosu

source: Издательский дом «Московский комсомолец»
tr: «Moskovsky Komsomolets» Yayınevi

source: Логотип издательского дома «Московский комсомолец»
tr: «Moskovsky Komsomolets» Yayınevi logosu

source: Московский комсомолец
tr: Moskovsky Komsomolets

source: Проекты
tr: Projeler

source: Новости Турции, Турция, Mk-Turkey
tr: Türkiye Haberler, Türkiye, Mk-Turkey

source: Логотип Mk-Turkey
tr: Mk-Turkey logo

source: Новости Турции
tr: Türkiye Haberler

source: Логотип Haberrus.Com
tr: Haberrus.Com logo

source: Видеогалерея
tr: Video Galeri

source: Другие новости раздела
tr: Bölümün diğer haberleri

source: Результаты
tr: Sonuçlar

source: Ответить
tr: Cevapla

source: удалить рассылку
tr: E-posta alımını durdur

source: Редакция
tr: Editör

source: РЕКЛАМА
tr: REKLAM

source: Подписка: удалить рассылку
tr: Kayıt: E-posta alımını durdur

source: Подписаться
tr: Mail haber abone
